/* File size */
"%1.1f GB" = "%1.1f GB";

/* File size */
"%1.1f KB" = "%1.1f KB";

/* File size */
"%1.1f MB" = "%1.1f MB";

/* Shows a date range (i.e. Start Date - Due Date) */
"%@ - %@" = "%1$@ - %2$@";

/* Tooltip: describing how many vidible and hidden children a topic has (the variables are integers) */
"%@ visible + %@ hidden children" = "%1$@ visible + %2$@ hidden children";

/* File size */
"%ld bytes" = "%ld bytes";

/* Tooltip: describes font point size and sentance width e.g. '14pt ⊢270⊣' */
"%ldpt  ⊢%ld⊣" = "%1$ldpt  ⊢%2$ld⊣";

/* Tooltip: describes image dimensions e.g. '200x400' */
"%ldx%ldpt" = "%1$ldx%2$ldpt";

/* Menu option: */
"Add to Favourites" = "Add to Favourites";

/* No comment provided by engineer. */
"Add to Note" = "Add to Note";

/* Button text: */
"Apply" = "Apply";

/* Alert title: all apps from the appstore have a receipt that we validate to stop piracy */
"AppStore Receipt Validation Failed" = "AppStore Receipt Validation Failed";

/* Alert title: all apps from the appstore have a receipt that we validate to stop piracy */
"AppStore Receipt Validation Succeeded" = "AppStore Receipt Validation Succeeded";

/* Label: as in email attachment
   Menu option: */
"Attachment" = "Attachment";

/* Button title: attempt to recover the appstore receipt */
"Attempt Recovery" = "Attempt Recovery";

/* Button title: short for 'automatic' */
"Auto" = "Auto";

/* Tooltip: describing the average progress value for the topic (how far through the task we are in percent) */
"Average progress: %@" = "Average progress: %@";

/* Status message - waiting for authorizaton from Bigerplate.com */
"Awaiting Authorization" = "Awaiting Authorization";

/* Menu option: how to compare 2 dates
   Menu option: how to compare 2 numbers */
"between" = "between";

/* Menu option: */
"Both" = "Both";

/* Menu option: option to enable a 'boundary' around the branch (e.g. a line around it) */
"Boundary" = "Boundary";

/* Menu option: option to change how the branch is laid out - horizontal, vertical etc. */
"Branch Layout" = "Branch Layout";

/* Tooltip: describing how the branch topics are sorted. The parameter is a list of sort criteria (eg priority, progress, due date) */
"Branch Sorted: %@" = "Branch Sorted: %@";

/* Menu item:
   Menu option: branches are the name given to bubbles of text which themsleves have child/sub bubbles (topics) within the app. This is a sub menu of Show or Hide (e.g. Show -> Branches) */
"Branches" = "Branches";

/* Alert title: */
"Broken Link" = "Broken Link";

/* Menu option: option to make the topic a 'callout' style (callouts are intended for use as comments or sticky notes) */
"Callout" = "Callout";

/* Button text:
   Button title
   Button title: */
"Cancel" = "Cancel";

/* Text for first topic in a map */
"Central Idea" = "Central Idea";

/* Menu option */
"Change Password..." = "Change Password...";

/* Menu option: */
"Check for Updates" = "Check for Updates";

/* Menu option: */
"Children" = "Children";

/* Topic shape description */
"Circle" = "Circle";

/* Menu option: clears/removes the current filter applied to the map - the filter name is in the square brackets */
"Clear [%@]" = "Clear [%@]";

/* Menu option: task completed */
"Complete" = "Complete";

/* Label: concave as curving inwards */
"Concave" = "Concave";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* Menu option: how to compare 2 strings of text */
"contains" = "contains";

/* Button text:
   Button title: */
"Continue" = "Continue";

/* Label: convex as curving outwards */
"Convex" = "Convex";

/* Menu option: */
"Copy" = "Copy";

/* Alert title: */
"Copy Link" = "Copy Link";

/* Menu option: */
"Copy Size" = "Copy Size";

/* Label: cost (usually financial but could have any units)
   Menu option: when choosing how to filter the document you can search the 'cost'
   Sort option: Topics sorted by cost */
"Cost" = "Cost";

/* Menu option: */
"Cousins" = "Cousins";

/* Alert title: */
"Create Relationship" = "Create Relationship";

/* Text appended to exported documents - indicating which app created the document */
"Created using iThoughts" = "Created using iThoughts";

/* Menu option: specifies the style/shape of the line linking together topics */
"Curved" = "Curved";

/* Topic shape description */
"Curved Bracket" = "Curved Bracket";

/* Section Title: */
"Custom Styles" = "Custom Styles";

/* Section header: in a list of colors, this describes a group of colors that are 'dark pastel' shades */
"Dark Pastel" = "Dark Pastel";

/* Section title: in a list of background canvas colors, this indicates the following are dark (in color) patterns */
"Dark Patterns" = "Dark Patterns";

/* unit of time */
"day" = "day";

/* plural unit of time */
"days" = "days";

/* Menu option:
   Menu option: as in 'delete topic' */
"Delete" = "Delete";

/* Menu option: */
"Delete Branch" = "Delete Branch";

/* Alert title text: prompting user to confirm a delete operation */
"Delete this rule?" = "Delete this rule?";

/* Menu option: */
"Delete Topic" = "Delete Topic";

/* placeholder text indicating a description is required */
"Description" = "Description";

/* Topic shape description */
"Diamond" = "Diamond";

/* Alert title: */
"Document imported" = "Document imported";

/* Menu option: how to compare 2 strings of text */
"doesn't contain" = "doesn't contain";

/* Button title: Don't show this (help message) again */
"Don't show this again" = "Don't show this again";

/* Label: as in Due Date */
"Due" = "Due";

/* Menu option: when choosing how to filter the document you can search the 'due date'
   Sort option: Topics sorted by due date */
"Due Date" = "Due Date";

/* Menu option: Filter setting (show tasks that are due this month) */
"Due This Month" = "Due This Month";

/* Menu option: Filter setting (show tasks that are due this week) */
"Due This Week" = "Due This Week";

/* Menu option: Filter setting (show tasks that are due today) */
"Due Today" = "Due Today";

/* Shows the 'due date' (of a task) - parameter is a date/time */
"Due: %@" = "Due: %@";

/* Menu option: how to compare 2 dates */
"earlier than" = "earlier than";

/* Menu option: how to compare 2 dates */
"earlier than or equal to" = "earlier than or equal to";

/* Menu option: */
"Edit" = "Edit";

/* Label: topic effort attribute
   Menu option: when choosing how to filter the document you can search the 'effort' (time period)
   Sort option: Topics sorted by effort (time) */
"Effort" = "Effort";

/* No comment provided by engineer. */
"Email" = "Email";

/* Menu option: how to compare 2 strings of text */
"ends with" = "ends with";

/* Alert message: */
"Enter a new name for the style" = "Enter a new name for the style";

/* Instructional message: */
"Enter notes here.." = "Enter notes here..";

/* Menu option: how to compare 2 dates
   Menu option: how to compare 2 numbers */
"equal to" = "equal to";

/* Alert title: */
"Failed to amend map" = "Failed to amend map";

/* Error message */
"Failed to get authorization from Biggerplate.com" = "Failed to get authorization from Biggerplate.com";

/* Error message */
"Failed to Import Text" = "Failed to Import Text";

/* Error message eg Failed to locate 'My Topic' */
"Failed to Locate '%@'" = "Failed to Locate '%@'";

/* Alert title: */
"Failed to Open" = "Failed to Open";

/* Section title: following items are 'favourites' */
"Favourites" = "Favourites";

/* Menu item: option to filter the contents of the document */
"Filter" = "Filter";

/* Menu option: layout style for the document */
"Fishbone" = "Fishbone";

/* Info message: Topics have been converted to flashcard data and placed on clipboard */
"Flashcards copied to clipboard" = "Flashcards copied to clipboard";

/* Menu option: as in 'floating topic'
   Menu option: option to 'float' or 'detach' the topic */
"Float" = "Float";

/* Help message. Focus is an option that dims out other topics - so you can better focus on a subset */
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)";

/* Menu option: */
"Font" = "Font";

/* Menu option: auto alignment option for the document (fully auto aligned) */
"Full" = "Full";

/* Menu option: styling option for the document */
"Full Color" = "Full Color";

/* Section title: in a list of background canvas colors, this indicates the following are graph paper patterns */
"Graph Paper" = "Graph Paper";

/* Section header: in a list of colors, this describes a group of colors that are tones of gray */
"Grayscale" = "Grayscale";

/* Menu option: how to compare 2 numbers */
"greater than" = "greater than";

/* Menu option: how to compare 2 numbers */
"greater than or equal to" = "greater than or equal to";

/* Menu option: */
"Help" = "Help";

/* Menu option: */
"Hide" = "Hide";

/* Menu option */
"Hide Status Bar" = "Hide Status Bar";

/* No comment provided by engineer. */
"Hint" = "Hint";

/* Menu option: layout style for the document */
"Horizontal" = "Horizontal";

/* unit of time */
"hour" = "hour";

/* plural unit of time */
"hours" = "hours";

/* Menu option: when choosing how to filter the document you can search the 'icons' */
"Icons" = "Icons";

/* Menu option: export as an image */
"Image (.png)" = "Image (.png)";

/* Menu option: testing a date against the relative period (e.g. date 'in the last' week) */
"in the last" = "in the last";

/* Menu option: testing a date against the relative period (e.g. date 'in the next' week) */
"in the next" = "in the next";

/* Error message */
"Incorrect Password" = "Incorrect Password";

/* Error Message */
"Invalid Password" = "Invalid Password";

/* Alert message: */
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears.";

/* Alert text: Asking for confirmation that the user wants to open a document */
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed.";

/* Menu option: specifies the style/shape of the line linking together topics */
"Kinked" = "Kinked";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified in the last hour */
"Last Hour" = "Last Hour";

/* Menu option: how to compare 2 dates */
"later than" = "later than";

/* Menu option: how to compare 2 dates */
"later than or equal to" = "later than or equal to";

/* Menu option: */
"Leave AppStore Review" = "Leave AppStore Review";

/* Menu option: how to compare 2 numbers */
"less than" = "less than";

/* Menu option: how to compare 2 numbers */
"less than or equal to" = "less than or equal to";

/* Section title: following items are 'stock icons' from the built in library */
"Library Icons" = "Library Icons";

/* Section header: in a list of colors, this describes a group of colors that are 'light pastel' shades */
"Light Pastel" = "Light Pastel";

/* Section title: in a list of background canvas colors, this indicates the following are light (in color) patterns */
"Light Patterns" = "Light Patterns";

/* Label: as in web link */
"Link" = "Link";

/* InAppSettingsKit */
"Mail not configured" = "Mail not configured";

/* Alert title: user has chosen to make a new slide (presentation) */
"Make Slide" = "Make Slide";

/* No comment provided by engineer. */
"Make Topic(s)" = "Make Topic(s)";

/* Menu option: auto alignment option for the document (not auto aligned - manually placed) */
"Manual" = "Manual";

/* Menu option: when exporting a map, the user can export the whole map (this option) or a subset. */
"Map" = "Map";

/* Section header: in a list of colors, this describes a group of colors already being used in the document */
"Map Colors" = "Map Colors";

/* Information text: indicating the number of pages that will be printed for the map */
"Map ≈ %ld pages" = "Map ≈ %ld pages";

/* Menu option: as in 'merge 2 topics' */
"Merge" = "Merge";

/* unit of time */
"minute" = "minute";

/* plural unit of time */
"minutes" = "minutes";

/* Menu option: when choosing how to filter the document you can search the 'modified date'
   Sort option: Topics sorted by modified date */
"Modified Date" = "Modified Date";

/* Menu option: Option to filter the document and only show items that have been modified in the last hour */
"Modified in Last Hour" = "Modified in Last Hour";

/* Menu option: Option to filter the document and only show items that have been modified since the document was opened */
"Modified Since Open" = "Modified Since Open";

/* Menu option: Option to filter the document and only show items that have been modified this week */
"Modified This Week" = "Modified This Week";

/* Menu option: Option to filter the document and only show items that have been modified today */
"Modified Today" = "Modified Today";

/* Menu option: Option to filter the document and only show items that were modified yesterday */
"Modified Yesterday" = "Modified Yesterday";

/* Format String: to display modified date (eg modified: today 12:34) */
"modified: %@" = "modified: %@";

/* unit of time */
"month" = "month";

/* plural unit of time */
"months" = "months";

/* Button title: */
"More help.." = "More help..";

/* Alert title: informing the user that they have multiple copies of the app installed */
"Multiple Copies Installed" = "Multiple Copies Installed";

/* Menu option: */
"New" = "New";

/* Menu option: create a new 'floating/standalone' topic */
"New Floating" = "New Floating";

/* No comment provided by engineer. */
"New Map" = "New Map";

/* Error message */
"New/Verified Password Do Not Match" = "New/Verified Password Do Not Match";

/* Error message: */
"No path supplied and there are no open maps" = "No path supplied and there are no open maps";

/* Label:
   Topic shape description */
"None" = "None";

/* Menu option: how to compare 2 dates
   Menu option: how to compare 2 numbers */
"not between" = "not between";

/* Menu option: how to compare 2 dates
   Menu option: how to compare 2 numbers */
"not equal to" = "not equal to";

/* Menu option: testing a date against the relative period (e.g. date 'not in the last' week) */
"not in the last" = "not in the last";

/* Menu option: testing a date against the relative period (e.g. date 'not in the next' week) */
"not in the next" = "not in the next";

/* Menu option: how to compare 2 strings of text */
"not same as" = "not same as";

/* Sort option: Not set */
"Not set" = "Not set";

/* Menu option: when choosing how to filter the document you can search within the 'note' of a topic */
"Note" = "Note";

/* Info message:  */
"Now paste the clipboard into the flashcard website for import." = "Now paste the clipboard into the flashcard website for import.";

/* No comment provided by engineer. */
"Off" = "Off";

/* Button text:
   Button title
   Button title:
   InAppSettingsKit */
"OK" = "OK";

/* No comment provided by engineer. */
"On" = "On";

/* Alert title: */
"Ooops!" = "Ooops!";

/* Alert title: asking the user if they want to open the document */
"Open Document" = "Open Document";

/* Menu option: Open a favourite map */
"Open Favourite" = "Open Favourite";

/* Menu option: 'Marked' is the name of another app so shouldn't translated */
"Open in Marked" = "Open in Marked";

/* No comment provided by engineer. */
"Open Map" = "Open Map";

/* Topic shape description */
"Oval" = "Oval";

/* Topic shape description */
"Parallelogram" = "Parallelogram";

/* Menu option: auto alignment option for the document (semi automatic alignment) */
"Partial" = "Partial";

/* Menu option: */
"Paste" = "Paste";

/* Menu option: paste the clipboard as a new 'floating/standalone' topic */
"Paste as Floating" = "Paste as Floating";

/* Menu option: paste text - including any formatting */
"Paste Formatted" = "Paste Formatted";

/* Topic shape description */
"Pill" = "Pill";

/* Prompt prior to uploading to biggerplate.com */
"Please enter a title and description for this map." = "Please enter a title and description for this map.";

/* Alert message: */
"Please select 2 topics (CMD click) to be linked." = "Please select 2 topics (CMD click) to be linked.";

/* Alert text: */
"Please select at least one topic before attempting to make a slide." = "Please select at least one topic before attempting to make a slide.";

/* Label: topic priority (1-5)
   Menu option: when choosing how to filter the document you can search the 'priority' (1-5)
   Menu title: with sub menus of 1-5
   Sort option: Topics sorted by priority (1-5) */
"Priority" = "Priority";

/* Menu option: Filter setting (show priority 1 topics only) */
"Priority1" = "Priority1";

/* Label: topic progress (0-100%)
   Menu option: when choosing how to filter the document you can search the 'progress' (percent completed)
   Menu title: with sub menus of 10%, 20%, 30% etc
   Sort option: Topics sorted by progress (0% - 100%) */
"Progress" = "Progress";

/* Tooltip: describing the progress value for the topic (how far through the task we are in percent) */
"Progress: %@" = "Progress: %@";

/* Menu option: export project management tasks */
"Project Tasks (.html)" = "Project Tasks (.html)";

/* Menu option: Filter the topics via a quick textual match */
"Quick Filter" = "Quick Filter";

/* Button title: option to quit the app and show the where the app is installed in Finder */
"Quit and Show in Finder" = "Quit and Show in Finder";

/* Sort option: Topics sorted in random order */
"Random" = "Random";

/* Section title: in a list of background canvas colors, this indicates the following are 'real paper effect' patterns/colors */
"Real Paper" = "Real Paper";

/* Topic shape description */
"Rectangle" = "Rectangle";

/* Label: Font typeface eg Helvetica (Regular) */
"Regular" = "Regular";

/* document explaining what has changed in the new version
   Menu option: */
"Release Notes" = "Release Notes";

/* Label: topic effort attribute
   Label: topic effort remaining attribute
   Remaining as in Remaining Time (variable is a time period) */
"Remaining" = "Remaining";

/* Button title: Remove map from favourites */
"Remove" = "Remove";

/* Menu option: */
"Remove from Favourites" = "Remove from Favourites";

/* Button text:
   Menu option: */
"Rename" = "Rename";

/* Alert title: offering option to rename a style (similar to renaming a file) */
"Rename '%@'?" = "Rename '%@'?";

/* Button text: */
"Replace" = "Replace";

/* Button title: to report a problem */
"Report" = "Report";

/* Menu option: Research feaure launches Google with the topic text used as search text */
"Research" = "Research";

/* Menu option: export project management tasks by resource */
"Resource Tasks (.html)" = "Resource Tasks (.html)";

/* Label: topic resources (i.e. people/things assigned to a topic
   Menu option: when choosing how to filter the document you can search the 'resources' (list of names assigned to a task) */
"Resources" = "Resources";

/* Menu option: export in rich text format */
"Rich Text (.rtf)" = "Rich Text (.rtf)";

/* Menu option: specifies the style/shape of the line linking together topics */
"Right Angled" = "Right Angled";

/* Topic shape description */
"Rounded Rectangle" = "Rounded Rectangle";

/* Menu option: specifies the style/shape of the line linking together topics */
"S Bend" = "S Bend";

/* Menu option: how to compare 2 strings of text */
"same as" = "same as";

/* Section header: in a list of colors, this describes a group of colors that are 'saturated' i.e. pure colors */
"Saturated" = "Saturated";

/* Button text: */
"Save" = "Save";

/* unit of time */
"second" = "second";

/* plural unit of time */
"seconds" = "seconds";

/* Instructional message: */
"Select a single topic then enter notes here.." = "Select a single topic then enter notes here..";

/* Instructional message: */
"Select a single topic to view its note.." = "Select a single topic to view its note..";

/* Menu option: */
"Select All Relationships" = "Select All Relationships";

/* Menu option: */
"Select All Topics" = "Select All Topics";

/* Menu option: when exporting a map, the user can export the whole map or just the selected items (this option) */
"Selected" = "Selected";

/* Information text: indicating the number of pages that will be printed for the selected part of the map */
"Selected ≈ %ld pages" = "Selected ≈ %ld pages";

/* Menu option */
"Set Password..." = "Set Password...";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* Menu item: option to share/export the document
   Menu option: */
"Share" = "Share";

/* Menu option: show/reveal */
"Show" = "Show";

/* Menu option: Reveal N sub levels if information in the map */
"Show %ld Levels" = "Show %ld Levels";

/* Menu option: */
"Show in Finder" = "Show in Finder";

/* Menu option: user would select this to show only parts of the document that have been modified (it then has sub menus specifying the criteria - eg Show modified -> Today) */
"Show modified" = "Show modified";

/* Menu option */
"Show Status Bar" = "Show Status Bar";

/* Menu option: */
"Show/Hide" = "Show/Hide";

/* Menu option: */
"Show/Hide Branch" = "Show/Hide Branch";

/* Menu option: */
"Siblings" = "Siblings";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified since the document was opened */
"Since Open" = "Since Open";

/* Menu option: export presentation slides */
"Slides (.pdf)" = "Slides (.pdf)";

/* No comment provided by engineer. */
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)";

/* Tooltip: describing how the child topics are sorted. The parameter is a list of sort criteria (eg priority, progress, due date) */
"Sorted: %@" = "Sorted: %@";

/* Topic shape description */
"Square" = "Square";

/* Topic shape description */
"Square Bracket" = "Square Bracket";

/* Menu option: export as comma separate variable/value */
"Standard CSV (.csv)" = "Standard CSV (.csv)";

/* Label: as in Start Date */
"Start" = "Start";

/* Menu option: when choosing how to filter the document you can search the 'start date'
   Sort option: Topics sorted by start date  */
"Start Date" = "Start Date";

/* Shows the 'start date' (of a task) - parameter is a date/time */
"Start: %@" = "Start: %@";

/* Menu option: how to compare 2 strings of text */
"starts with" = "starts with";

/* Menu option: specifies the style/shape of the line linking together topics */
"Straight" = "Straight";

/* Menu option: specifies the style/shape of the line linking together topics */
"Straight Tapered" = "Straight Tapered";

/* Section Title: */
"System Styles" = "System Styles";

/* Menu option: Filter setting (show completed tasks only) */
"Task Completed" = "Task Completed";

/* Menu option: Filter setting (show in progress tasks only) */
"Tasks in Progress" = "Tasks in Progress";

/* Menu option: test that a change has the desired effect */
"Test" = "Test";

/* Menu option: when choosing how to filter the document you can search within the 'text' of a topic
   Sort option: Topics sorted by text (alphabetic) */
"Text" = "Text";

/* Alert message: thanking the user for trialing the app */
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know.";

/* Alert message: telling the user that they're over half way through their trial period using the app */
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know.";

/* Alert message: telling the user that their trial period has expired */
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension.";

/* Alert text: */
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us";

/* Alert title: */
"Thank you!" = "Thank you!";

/* Alert text: */
"The document '%@' does not exist." = "The document '%@' does not exist.";

/* Alert message: */
"The document '%@' has been added to your library." = "The document '%@' has been added to your library.";

/* Alert message: Please leave 'Handoff' and 'iCloud' untranslated */
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "The document '%@' is not stored in iCloud and so cannot participate in Handoff.";

/* Alert text */
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "The map cannot be found on this Mac. Would you like to remove it from your favourites.";

/* Alert text: */
"The path '%@' is a Windows path." = "The path '%@' is a Windows path.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "This device is not configured for sending Email. Please configure the Mail settings in the Settings app.";

/* Alert text: */
"This map must be given a name and saved before topic links can be generated" = "This map must be given a name and saved before topic links can be generated";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified this week */
"This Week" = "This Week";

/* Alert text: */
"This will apply descending font sizes to each level of topic." = "This will apply descending font sizes to each level of topic.";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified today */
"Today" = "Today";

/* Label: as in TODO list
   Menu option: Filter setting (show TODO items only) */
"TODO" = "TODO";

/* Menu option: layout style for the document */
"Top Down" = "Top Down";

/* Text used in demo topic */
"Topic" = "Topic";

/* Menu option: when choosing how to filter the document you can search the 'Topic variable' (arbitrary values can be assined to topics - known as variables) */
"Topic variable" = "Topic variable";

/* Format String: to display document statistics for topic, word and note counts (eg topic/word: 4/23, note/word: 2/96) */
"topic/word: %ld/%ld, note/word: %ld/%ld" = "topic/word: %1$ld/%2$ld, note/word: %3$ld/%4$ld";

/* Menu item:
   Menu option: topics are the name given to each bubble of text within the app. This is a sub menu of Show or Hide (e.g. Show -> Topics) */
"Topics" = "Topics";

/* Section title: in a list of background canvas colors, this indicates that the following are 'traditional' colors */
"Traditional" = "Traditional";

/* Section title: in a list of background canvas colors, this indicates the background 'canvas' is transparent */
"Transparent" = "Transparent";

/* Alert title: telling the user about the trial version they are using */
"Trial Progress" = "Trial Progress";

/* Message text: indicates the number of days left to trial the app */
"Trial Remaining (%ld days)" = "Trial Remaining (%ld days)";

/* Topic shape description */
"Triangle" = "Triangle";

/* Topic shape description */
"Underline" = "Underline";

/* The link or file is unreachable */
"Unreachable" = "Unreachable";

/* Alert title: */
"Unreachable Link" = "Unreachable Link";

/* Default name for new maps */
"Untitled" = "Untitled";

/* Error message */
"Upload Failed" = "Upload Failed";

/* Status message */
"Uploading to Biggerplate.com" = "Uploading to Biggerplate.com";

/* Placeholder text: when choosing how to filter the document you can search the 'Topic variable' (arbitrary values can be assined to topics - known as variables) */
"variable name" = "variable name";

/* Menu option: layout style for the document */
"Vertical" = "Vertical";

/* Label: concave as curving inwards */
"Very Concave" = "Very Concave";

/* Label: convex as curving outwards */
"Very Convex" = "Very Convex";

/* Menu option: */
"View" = "View";

/* Text inserted into printed document (with date, time, author etc) */
"Watermark" = "Watermark";

/* Button text: option to open the toketaWare.com website */
"Website" = "Website";

/* Menu option: export as a website (packed into a zip file) */
"Website (.zip)" = "Website (.zip)";

/* unit of time */
"week" = "week";

/* plural unit of time */
"weeks" = "weeks";

/* as title */
"Welcome" = "Welcome";

/* Menu option: */
"Width" = "Width";

/* Menu option: styling option for the document */
"Wireframe (Color)" = "Wireframe (Color)";

/* Menu option: styling option for the document */
"Wireframe (Color+Text)" = "Wireframe (Color+Text)";

/* Menu option: styling option for the document */
"Wireframe (Monochrome)" = "Wireframe (Monochrome)";

/* unit of time */
"year" = "year";

/* plural unit of time */
"years" = "years";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified yesterday */
"Yesterday" = "Yesterday";

/* Instructional message: */
"⌥⌘T or Double-click to add a note.." = "⌥⌘T or Double-click to add a note..";

